const car_items = [
    {
        name: "Наташа Иванова",
        img_path: "images/cust_img_1.png",
        description: "Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось."
    },
    {
        name: "Наташа Smith",
        img_path: "images/cust_img_1.png",
        description: "Great job. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо."
    },
    {
        name: "Наташа Иванова",
        img_path: "images/cust_img_1.png",
        description: "Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось."
    },
    {
        name: "Наташа Smith",
        img_path: "images/cust_img_1.png",
        description: "Great job. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо за парфюм 10 из 10. Все очень понравилось. Обязательно приду еще раз. Великая работа. Спасибо."
    },
]

export default car_items;